import './styles/chapter2.css';

export default function Chapter2() {
  return (
    <section className="main__chapter-2 section" id="chapter-2">
      <h3 className="h-header h3-header">🔗 Кто действительно определяет вашу судьбу?</h3>
      <p>
        Вы когда-нибудь задумывались, почему некоторые решения даются легко, а другие — будто кто-то
        свыше ставит палки в колёса? Возможно, ответ скрыт в цифрах вашей даты рождения.
      </p>
      <p>
        Нумерология утверждает: ваши ключевые числа — это скрытый алгоритм жизни. Они влияют на:
      </p>
      <ul className="ul-decorated">
        <li>Ваши неосознанные выборы</li>
        <li>Повторяющиеся ситуации</li>
        <li>Даже на людей, которых вы притягиваете</li>
      </ul>
      <p>
        <b>
          Когда вы расшифровываете свои числа, они перестают управлять вами — вы начинаете управлять
          ими!
        </b>
        Хотите узнать, какие числовые программы работают в вашем случае? Давайте вместе посмотрим на
        вашу уникальную комбинацию.
      </p>
    </section>
  );
}
