import "./styles/chapter3.css";

export default function Chapter3(){
    return (
        <section className="main__chapter-3" id="chapter-3">
            <div className='header-with-logo'>
                <img className='main__header-logo' src='./icons/galaxy.svg'></img>
                <h3 className='h-header h3-header left-side-header'>
                    Закон притяжения: почему рядом с нами оказываются не те люди ?
                </h3>
            </div>
            <p>
                Вы замечали, что в вашей жизни повторяются одни и те же типажи партнеров? Токсичные, эмоционально недоступные, или те, кто просто "не ваш" человек? Это не случайность — это работа ваших внутренних вибраций.
            </p>
            <p>
                <b>Ваше Число Сердца показывает, какие энергии вы излучаете. Например:</b>
                <br/>Число 2 часто притягивает контролирующих партнеров
                <br/>Число 5 — тех, кто боится обязательств
            </p>
            <p className="simple-notice">
                <b>Важно:</b> Общие закономерности — лишь ориентир. Чтобы точно понять, почему вы притягиваете определенных людей и как это изменить, нужен индивидуальный разбор вашей нумерологической карты.
            </p>
        </section>
    );
}